{
    "master_cv_text": "קשר  יצירת\nמיומנויות0507870432\ntalbar1975@gmail.com\nיהודה  אבן\nhttps://www.linkedin.com/i\nn/tal-bar-zeev-8b843186?2024- היום\nB2C שיווק  ניהול\nAI-ו דאטה  מבוסס  שיווק\nMarketing Automation\nושותפויות  עסקי  פיתוח\nדיגיטלית  טרנספורמציה\nיעדים  מבוסס  תקציב  ניהול\nרווח יחידות  ניהול\nלקוחות  ומועדוני  נאמנות  תכניותזאב  בר  טל\nתעסוקתי  נסיוןפרופיל\nאסטרטגיית  ויישום  יעדים  ממוקד  עסקי  בניהול  ניסיון  שנה  15-ל מעל  עם  בכיר  מנהל\n.צרכנות  מיזם  וניהול  מובילים  בארגונים  ודיגיטל  דאטה,  שיווק  מערכי  הובלת,  צמיחה\nפיתוח,  לקוחות  מועדוני  והקמת  ניהול,  לקוח  ממוקדת  שיווקית  באסטרטגיה  ניסיון  בעל\nשל תקציבים  ניהול,  רווח  יחידות  הובלת.  ערוצים  חוצי  קמפיינים  וניהול  B2C מותגים\nצוותים  והובלת  שיווקיות  טכנולוגיות  מערכות  של  הקמה,  שקלים  מיליוני  עשרות\n.עסקית  ותוצאה  טכנולוגיה,  צרכנית  הבנה  בין  לחבר  יודע.  רב־תחומיים\n(M AM I) מ” בע  משתלם  מה\nל”מנכ\n,העסקית  הפעילות  של  כולל  ניהול  תוך,  חדשני  צרכנות  מיזם  של  והובלה  הקמה\n:והפיננסית  הטכנולוגית,  השיווקית\nעסקיים  ויעדים  תקציב,  עבודה  תהליכי,  ארגוני  המבנה  גיבוש\n,קמפיינים,  שיווקית  תקשורת,  מיתוג: החברה  של  השיווקית  האסטרטגיה  הובלת\nפרסונליים  קמפיינים,  Marketing Automation הטמעת,  ודיגיטל  תוכן\nחדשים  צמיחה  ומנועי  אסטרטגיים  פים” שת  סגירת\nתזרים  וניהול  תקציבי  תכנון –  הפיננסי  התחום  על  אחריות\n הפתרונות  והטמעת  ארכיטקטורה  אפיון,  טכנולוגיים  שותפים  בחירת\nוכספים  טכנולוגיה,  סחר,  שיווק,  ומנהלים  עובדים  15 של צוות  וניהול  גיוס\nאחוזים  מאות  של  צמיחה  והובלת  שקלים  מיליוני  של  בהיקף  תקציב  ניהול\nשופרסל\nומועדון  דאטה,  פרסונלי  שיווק  אגף  מנהל 2020-2024\nפעילים  לקוחות  מיליון  2 מעל -שופרסל  של  הלקוחות  מועדון  ניהול\nדיגיטלית  ונוכחות  אחידה  תקשורתית  שפה  כולל  המועדון  של  מחדש  מיתוג\nשקלים  מיליוני  עשרות  של  שנתי בהיקף  ומדיה  פרסום  תקציבי  ניהול  ,מלאה\n,פרסונליים  קמפיינים –  Marketing Automation מערך  והובלת  הקמה\nAI מבוססת  ודאטה  סגמנטציה,  ROI מבוססת  אופטימיזציה\nאישית  תקשורת,  אתר,  אפליקציה  כולל –  דיגיטל  וערוצי  לקוח  חוויית  על  אחריות\nהגדלת  לטובת  והשקתה  אישית  מותאמת  חדשה  נאמנות  תוכנית  והשקת  פיתוח\nהעסקית  והפעילות  הנאמנות\nשופרסל  קבוצת  של  והשיווק  הסחר  בהנהלת  שותף\nפלאפון\nשיווקית  חדשנות  מחלקת  מנהל2016-2019\n(ספרד  טלפוניקה ) לאומייםבינ שותפים  עם  דאטה  מבוססי  שיווק  פרויקטי  הולני\nממוקד  שיווק  לחיזוק  יתוחיםנב ושימוש  דאטה  ביג  מערכות  של  הקמה\nדיגיטלית  אנליזה ,  MARKETING AUTOMATION פעילות  וניהול  הקמת\nהחברה  באתר  CRO על ואחריות\nלMARKETING MANAGER \nהשכלה\nאוניברסיטת,  בשיווק  התמחות  עסקים  במנהל(  M AM M ) שני  תואר\nדרבי\nלמנהל  המכללה  האקדמי  המסלול,  וניהול  בתקשורת(  BA) ראשון  תוארפלאפון\nקיימים  לקוחות  שיווק  מנהל2013-2016\nשחיקה  והקטנת  הכנסות  הגדלת  לטובת  ATL/BTL וקמפיינים  מהלכים  הובלת\nדיגיטליים  ותשלומים  NFC פתרונות  ביישום אשראי  חברת  עם  משותף  מיזם  הקמת\nל”מנכ  מצטיין\nפלאפון\nעסקי שיווק  מנהל2005-2008\nתוףבשי, SOHOוה־ SMEה־ למגזרי  וחדשים  קיימים  ללקוחות  יםקמפיינ  וחפית\nהמכירות  אגפיפלאפון\nלקוחות  שימור  שיווק  מנהל2008-2013\nחברה  כלל  הערכות- מתחרים  כניסת בתקופת  לקוחות  שימור  מערך  בניית\nברציפות  שנים  4 משךב בשוק  הנמוך  טישהנ שיעור  על  מירהש\nפלאפון\nוהשימור  המכירה,  השירות  במוקדי  ניהול  תפקידי2000-2005\nצבאי  שירות\nבמילואים  ן” רס-  לוגיסטיקה  קצין",
    "auto_query": "Senior Marketing Executive Digital"
}